Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodji.html.tmx
Source language: nob
Languages: sme

source: Duodji / Næringer / Forsiden - Sametinget
sme: Duodji / Ealáhusat / Sámediggi - Sametinget

source: Søk tilskudd
sme: Oza doarjaga

source: Duodji er en viktig identitetsskapende virksomhet som er av stor betydning for den samiske kulturen og språket.
sme: Duodji

source: Mange kvinner har duodji som hovednæring eller som et tillegg til andre virksomheter.
sme: Duodji lea dehálaš identitehtavuođđudeaddji doaibma mas lea stuorra mearkkašupmi sámi kultuvrii ja gillii.

source: Sametingets overordnete mål er å bidra til å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ollu nissonolbmuin lea duodji váldoealáhussan ja oalgeealáhussan eará doaimmaide.

source: Ansvarlig politiker Rådsmedlem
sme: Sámedikki bajitdási ulbmil lea ovdánahttit duoji ealáhussan buoridit gánnihahttivuođa ja iežas buvttaduvvon gálvvuid vuovdima.

source: Vesthavet
sme: Ovddasvástideaddji politihkkár

source: Aktuelt
sme: NSR

source: Driftstilskuddsordningen i duodji
sme: Áigeguovdil

source: Gjennom duodjiforhandlingene i 2015 mellom Sametinget, Duojáriid Ealáhussear...
sme: Duoji doaibmadoarjjaortnet

source: Les mer
sme: 2015 duodješiehtadallamiin gaskal Sámedikki, Duojáriid Ealáhussearvvi ja Sám...

source: Sametinget inviterer til duodjikonferanse 27. - 28. januar 2016
sme: Loga eambbo

source: I forbindelse med Sametingets kommende duodjimelding inviteres næringsaktøre...
sme: Sámediggi bovde duodjekonferánsii ođđajagimánu 27. - 28. b. 2016

source: Vis alle saker
sme: Loga eambbo

source: Sametinget jobber for å:
sme: Čájet buot áššiid

source: Øke omsetningen av egenproduserte varer
sme: Sámediggi bargá dan badjelii ahte:

source: Rekruttere unge til duodjinæringen
sme: Lasihit iežas buvttaduvvon gálvvuid vuovdima

source: For å nå våre målsetninger bidra Sametinget til faglig veiledning overfor duodjiutøverne, realisere næringsavtalen for duodji og finansiering av tiltak som bidrar til å utvikle en næringsrettet duodji.
sme: Rekruteret nuoraid duodjeealáhussii

source: Sametinget forhandler årlig om en næringsavtale for duodjinæringen.
sme: Joksamis min mihttomeriid Sámediggi doaimmaha fágalaš bagadallama duojáriidda, duohtandahká duoji ealáhusšiehtadusa ja ruhtada doaibmabijuid mat dagahit ahte duodji ovdánahttojuvvo ealáhussan.

source: Sametinget forvalter også midler til tiltak i duodjinæringen
sme: Sámediggi šiehtada jahkásaččat ealáhusšiehtadusa duodjeealáhussii.

source: Innovasjon Norge forvalter midler til bedriftsrettede tiltak i duodjinæringen.
sme: Sámediggi hálddaša maiddái ruđaid doaibmabijuide duodjeealáhusas

source: Kommunale næringsfond kan finansiere mindre tiltak og prosjekter.
sme: Innovašuvdna Norgga hálddaša ruđaid fitnodat doaibmabijuide duodjeealáhusas

source: I henhold til næringsavtalen for duodji deler Sametinget ut følgende tilskudd:
sme: Suohkanlaš ealáhusfoanddat sáhttet ruhtadit smávit doaibmabijuid ja prošeavttaid.

source: Drifttilskudd
sme: Duodjeealáhusa ealáhusšiehtadusa vuođul juohká Sámediggi čuovvovaš doarjagiid:

source: Investerings- og utviklingstilskudd
sme: Doaibmadoarjaga

source: Velferdsordninger
sme: Háhkan- ja ovdánahttindoarjaga Čálgoortnega

source: Fag – og økonomisk utvalg
sme: Fága – ja ekonomalaš lávdegotti

source: Salgsfremmende tiltak (søkerbasert)
sme: Vuovdinovddideaddji doaibmabijut (ohcanvuđot)

source: Faste overføringer
sme: Bistevaš ruhtajuolludeamit

source: Duodjeinstituhtta får hvert år over tre millioner til sin virksomhet.
sme: Duodjeinstituhtta oažžu jahkásaččat badjel golbma miljovnna iežas doibmii.

source: Det har som mål å drive med å utvikle duodjinæringen
sme: Sin ulbmil lea ovdánahttit duodjeealáhusa

source: Opplæringskontoret for reindrift og duodji får 1,5 millioner kroner i årlig støtte til lærlingordning i duodji.
sme: Boazodoalu ja duoji oahpahuskantuvra oažžu 1,5 miljovnna ruvnno jahkásaš doarjjan duoji fidnooahppiortnegii.

source: Det skal ta opp 10 lærlinger slik at disse kan ta fagbrev i duodji
sme: Oahpahuskantuvra galgá láhččet logi fidnooahppái vai sii sáhttet váldit fágareivve duojis

source: Duodjiorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi får årlig driftsstøtte for å ivareta duodjiutøvernes interesser
sme: Duodjeorganisašuvnnat Sámiid duodji ja Duojáriid ealáhussearvi ožžot jahkásaččat doaibmadoarjaga vai sáhttet bargat duojáriid beroštumiiguin

source: Duodjiutsalg kan søke om prosjektstøtte for å sikre omsetning av duodji produsert av andre duodjiutøvere
sme: Duodjegávppit sáhttet ohcat prošeaktadoarjaga vai sáhttet nannet duodjegálvvuid vuovdima eará duojáriid ovddas
